<template>
  <div class="zxc column">

      <h2>
      Кто мы такие?
      </h2>
      <span>
        <strong>Кто Я?</strong> - сайт по подбору университетов для абитуриентов, имеющих сложности в профессиональной ориентации, выборе высшего учебного заведения или подготовке к поступлению в него

      </span>

      
      <hr>

      <div class="row_el">
        <img src="daun.jpg" alt="dain-picture" class="photo half"/>
        <img src="krutie_cheli.jpg" alt="krutie-picture" class="photo half"/>
      </div>

      <hr>
      <span>
        Согласно исследованиям и социальным опросам на таких площадках как <strong>postupi-online</strong> 
        среди 2000 старшеклассников, большинство учеников, идущих в 10 класс планируют поступать в высшее учебное заведение. 
        Более 60% выпускников 11 класса могут соотнести профессию с направлением подготовки.
        Порядка 16-17% школьников в конце 11 класса все еще не выбрали профессию. В 10 классе таких больше — до 44%, а в 9 классе — до 45%.
      
      </span>
      
     
  </div>
  <div class="zxc column">

    <h2>
      Мы поможем!
    </h2>
    <span>
      <strong>Данный сайт поможет</strong> в решении данной проблемы. Здесь собран каталог из всех доступных вузов страны.
      Каждый вуз подробно описан и вы сможете получить данные по всем программам и факльтетам, рекомендации для поготовки, необходимые баллы для поступления. 
      Таким образом, каждый абитуриент сможет выбрать себе любимую професию, подобрать нужны вуз и успешно туда поступить.

    </span>


    <hr>

    <div class="row_el">
      <img src="ya_sosal_menia_ebali.jpg" alt="ya-sosal-picture" class="photo"/>
    </div>

    <hr>
    <span>
      Чтобы начать перейдите в раздел <strong>"Каталог вузов"</strong>

    </span>


  </div>
</template>

<script>
import './HomeView.css';

export default {
  name: 'HomeView',
  methods: {

  }
}
</script>
